Dlubal.RFEM5.NodalReleaseAxisSystem
Nodal release axis system

Dlubal.RFEM5.NodalReleaseAxisSystem.UnknownNodalReleaseAxisSystem
Unknown axis system

Dlubal.RFEM5.NodalReleaseAxisSystem.GlobalAxisSystem
Global axis system

Dlubal.RFEM5.NodalReleaseAxisSystem.LocalFromMember
Local axis system from member

Dlubal.RFEM5.NodalReleaseAxisSystem.LocalFromLine
Local axis system from line